/* Class = "IBUIViewController"; title = "Ajouter Map"; ObjectID = "12"; */"12.title" = "Ajouter Karte";/* Class = "IBUIViewController"; title = "Ajouter un rapport"; ObjectID = "14"; */"14.title" = "Ajouter un rapport";/* Class = "IBUIViewController"; title = "Rapport Détails"; ObjectID = "15"; */"15.title" = "Rapport Dtails";/* Class = "IBUINavigationItem"; title = "Carte"; ObjectID = "18"; */"18.title" = "Carte";/* Class = "IBUIBarButtonItem"; title = "Retour"; ObjectID = "19"; */"19.title" = "Retour";/* Class = "IBUINavigationItem"; title = "Web"; ObjectID = "20"; */"20.title" = "Web";/* Class = "IBUIBarButtonItem"; title = "Retour"; ObjectID = "21"; */"21.title" = "Retour";/* Class = "IBUINavigationItem"; title = "Rapport"; ObjectID = "22"; */"22.title" = "Rapport";/* Class = "IBUIBarButtonItem"; title = "Rapport"; ObjectID = "24"; */"24.title" = "Rapport";/* Class = "IBUINavigationItem"; title = "Ajouter un rapport"; ObjectID = "26"; */"26.title" = "Ajouter un rapport";/* Class = "IBUINavigationItem"; title = "Rapports"; ObjectID = "28"; */"28.title" = "Rapports";/* Class = "IBUIBarButtonItem"; title = "Rapports"; ObjectID = "30"; */"30.title" = "Rapports";/* Class = "IBUIViewController"; title = "Maps"; ObjectID = "32"; */"32.title" = "Maps";/* Class = "IBUINavigationItem"; title = "Ushahidi Maps"; ObjectID = "33"; */"33.title" = "Ushahidi Maps";/* Class = "IBUIBarButtonItem"; title = "Maps"; ObjectID = "34"; */"34.title" = "Maps";/* Class = "IBUINavigationItem"; title = "Image"; ObjectID = "47"; */"47.title" = "Image";/* Class = "IBUIBarButtonItem"; title = "Image"; ObjectID = "48"; */"48.title" = "Image";/* Class = "IBUIViewController"; title = "Paramètres"; ObjectID = "56"; */"56.title" = "Paramtres";/* Class = "IBUIViewController"; title = "Catégories"; ObjectID = "61"; */"61.title" = "Rubriken";/* Class = "IBUIViewController"; title = "Emplacements"; ObjectID = "62"; */"62.title" = "Stellplätze";/* Class = "IBUIBarButtonItem"; title = "Modifier"; ObjectID = "84"; */"84.title" = "Modifikator";/* Class = "IBUINavigationItem"; title = "Nouvelles"; ObjectID = "88"; */"88.title" = "Nouvelles";/* Class = "IBUIBarButtonItem"; title = "Retour"; ObjectID = "90"; */"90.title" = "Retour";/* Class = "IBUIViewController"; title = "Twitter"; ObjectID = "97"; */"97.title" = "Twitter";/* Class = "IBUIViewController"; title = "Rapports"; ObjectID = "102"; */"102.title" = "Rapports";/* Class = "IBUIViewController"; title = "Rapports"; ObjectID = "103"; */"103.title" = "Rapports";/* Class = "IBUIViewController"; title = "Entrée"; ObjectID = "104"; */"104.title" = "Entre";/* Class = "IBUIViewController"; title = "Archivages"; ObjectID = "111"; */"111.title" = "Archivages";/* Class = "IBUIViewController"; title = "Entrée"; ObjectID = "133"; */"133.title" = "Entre";/* Class = "IBUINavigationItem"; title = "Entrée"; ObjectID = "134"; */"134.title" = "Entre";/* Class = "IBUIBarButtonItem"; title = "Entrée"; ObjectID = "140"; */"140.title" = "Entre";/* Class = "IBUINavigationItem"; title = "Archivages"; ObjectID = "148"; */"148.title" = "Archivages";/* Class = "IBUIBarButtonItem"; title = "Maps"; ObjectID = "149"; */"149.title" = "Maps";